Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# macos_rss_detail_placeholder_description
source: Choose a subscription from the list to view its timeline.
af: Kies n intekening uit die lys om sy tydlyn te sien.
ar: اختر اشتراكًا من القائمة لعرض خطه الزمني.
bg: Изберете абонамент от списъка, за да видите хронологията му.
ca: Tria una subscripció de la llista per veure’n la línia de temps.
cs: Vyberte odběr ze seznamu a zobrazte jeho časovou osu.
da: Vælg et abonnement på listen for at se dets tidslinje.
de: Wähle ein Abonnement aus der Liste, um dessen Timeline anzuzeigen.
el: Επιλέξτε μια συνδρομή από τη λίστα για να δείτε το χρονολόγιό της.
fi: Valitse tilaus luettelosta nähdäksesi sen aikajanan.
fr: Choisissez un abonnement dans la liste pour afficher son fil.
he: בחרו מינוי מהרשימה כדי להציג את ציר הזמן שלו.
hu: Válassz egy feliratkozást a listából az idővonal megtekintéséhez.
it: Scegli un abbonamento dall’elenco per visualizzarne la timeline.
ja: 一覧から購読を選択してタイムラインを表示します。
ko: 목록에서 구독을 선택하여 타임라인을 봅니다.
nb: Velg et abonnement fra listen for å vise tidslinjen.
nl: Kies een abonnement uit de lijst om de tijdlijn te bekijken.
pl: Wybierz subskrypcję z listy, aby wyświetlić jej oś czasu.
pt: Escolha uma subscrição da lista para ver a respetiva cronologia.
pt_br: Escolha uma subscrição da lista para ver a respetiva linha do tempo.
ro: Alege un abonament din listă pentru a-i vedea cronologia.
ru: Выберите подписку из списка, чтобы просмотреть ее ленту.
sr: Изаберите претплату са листе да видите њену временску линију.
sv: Välj en prenumeration i listan för att visa dess tidslinje.
tr: Zaman akışını görüntülemek için listeden bir abonelik seçin.
uk: Виберіть підписку зі списку, щоб переглянути її стрічку.
vi: Chọn một gói đăng ký từ danh sách để xem dòng thời gian của nó.
zh_hans: 从列表中选择一个订阅以查看其时间线。
zh_hant: 從列表中選擇一個訂閱以查看其時間線。

# macos_rss_detail_placeholder_title
source: Select a subscription
af: Kies n intekening
ar: حدد اشتراكًا
bg: Изберете абонамент
ca: Selecciona una subscripció
cs: Vyberte odběr
da: Vælg et abonnement
de: Abonnement auswählen
el: Επιλέξτε συνδρομή
fi: Valitse tilaus
fr: Sélectionner un abonnement
he: בחירת מינוי
hu: Feliratkozás kiválasztása
it: Seleziona un abbonamento
ja: 購読を選択
ko: 구독 선택
nb: Velg et abonnement
nl: Selecteer een abonnement
pl: Wybierz subskrypcję
pt: Selecionar uma subscrição
pt_br: Selecionar uma subscrição
ro: Selectează un abonament
ru: Выберите подписку
sr: Изаберите претплату
sv: Välj en prenumeration
tr: Abonelik seç
uk: Виберіть підписку
vi: Chọn gói đăng ký
zh_hans: 选择订阅
zh_hant: 選擇訂閱

# macos_rss_item_detail_placeholder_description
source: Choose an RSS item from the timeline.
af: Kies n RSS-item uit die tydlyn.
ar: اختر عنصر RSS من الخط الزمني.
bg: Изберете RSS елемент от хронологията.
ca: Tria un element RSS de la línia de temps.
cs: Vyberte položku RSS z časové osy.
da: Vælg et RSS-element fra tidslinjen.
de: Wähle ein RSS-Element aus der Timeline.
el: Επιλέξτε ένα στοιχείο RSS από το χρονολόγιο.
fi: Valitse RSS-kohde aikajanalta.
fr: Choisissez un élément RSS dans le fil.
he: בחרו פריט RSS מציר הזמן.
hu: Válassz egy RSS-elemet az idővonalról.
it: Scegli un elemento RSS dalla timeline.
ja: タイムラインからRSS項目を選択します。
ko: 타임라인에서 RSS 항목을 선택하세요.
nb: Velg et RSS-element fra tidslinjen.
nl: Kies een RSS-item uit de tijdlijn.
pl: Wybierz element RSS z osi czasu.
pt: Escolha um item RSS da cronologia.
pt_br: Escolha um item RSS da linha do tempo.
ro: Alege un element RSS din cronologie.
ru: Выберите элемент RSS из ленты.
sr: Изаберите RSS ставку са временске линије.
sv: Välj ett RSS-objekt från tidslinjen.
tr: Zaman akışından bir RSS öğesi seçin.
uk: Виберіть елемент RSS зі стрічки.
vi: Chọn một mục RSS từ dòng thời gian.
zh_hans: 从时间线中选择一个 RSS 项目。
zh_hant: 從時間線中選擇一個 RSS 項目。

# macos_rss_item_detail_placeholder_title
source: Select an item
af: Kies n item
ar: حدد عنصرًا
bg: Изберете елемент
ca: Selecciona un element
cs: Vyberte položku
da: Vælg et element
de: Element auswählen
el: Επιλέξτε στοιχείο
fi: Valitse kohde
fr: Sélectionner un élément
he: בחירת פריט
hu: Elem kiválasztása
it: Seleziona un elemento
ja: 項目を選択
ko: 항목 선택
nb: Velg et element
nl: Selecteer een item
pl: Wybierz element
pt: Selecionar um item
pt_br: Selecionar um item
ro: Selectează un element
ru: Выберите элемент
sr: Изаберите ставку
sv: Välj ett objekt
tr: Öğe seç
uk: Виберіть елемент
vi: Chọn mục
zh_hans: 选择项目
zh_hant: 選擇項目

# macos_settings_section_content
source: Content
af: Inhoud
ar: المحتوى
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
fi: Sisältö
fr: Contenu
he: תוכן
hu: Tartalom
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
nb: Innhold
nl: Inhoud
pl: Treść
pt: Conteúdo
pt_br: Conteúdo
ro: Conținut
ru: Контент
sr: Садржај
sv: Innehåll
tr: İçerik
uk: Вміст
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

# macos_settings_section_intelligence
source: AI & Translation
af: AI en vertaling
ar: الذكاء الاصطناعي والترجمة
bg: AI и превод
ca: IA i traducció
cs: AI a překlad
da: AI og oversættelse
de: KI und Übersetzung
el: AI και μετάφραση
fi: AI ja käännös
fr: IA et traduction
he: AI ותרגום
hu: AI és fordítás
it: IA e traduzione
ja: AIと翻訳
ko: AI 및 번역
nb: AI og oversettelse
nl: AI en vertaling
pl: AI i tłumaczenie
pt: IA e tradução
pt_br: IA e tradução
ro: AI și traducere
ru: AI и перевод
sr: AI и превод
sv: AI och översättning
tr: AI ve çeviri
uk: AI і переклад
vi: AI và dịch thuật
zh_hans: AI 与翻译
zh_hant: AI 與翻譯

# macos_sidebar_library
source: Library
af: Biblioteek
ar: المكتبة
bg: Библиотека
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hu: Könyvtár
it: Libreria
ja: ライブラリ
ko: 라이브러리
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
pt_br: Biblioteca
ro: Bibliotecă
ru: Библиотека
sr: Библиотека
sv: Bibliotek
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫

# macos_sidebar_timelines
source: Timelines
af: Tydlyne
ar: الخطوط الزمنية
bg: Хронологии
ca: Línies de temps
cs: Časové osy
da: Tidslinjer
el: Χρονολόγια
fi: Aikajanat
fr: Fils
he: צירי זמן
hu: Idővonalak
it: Timeline
ja: タイムライン
ko: 타임라인
nb: Tidslinjer
nl: Tijdlijnen
pl: Osie czasu
pt: Cronologias
pt_br: Linhas do tempo
ro: Cronologii
ru: Ленты
sr: Временске линије
sv: Tidslinjer
tr: Zaman akışları
uk: Стрічки
vi: Dòng thời gian
zh_hans: 时间线
zh_hant: 時間線

source: Manage relays
af: Bestuur aflosse
ar: إدارة الترحيلات
bg: Управление на релета
ca: Gestiona els repetidors
cs: Spravovat relé
da: Administrer relæer
de: Relays verwalten
el: Διαχείριση αναμεταδοτών
fi: Hallitse releitä
fr: Gérer les relais
he: נהל ממסרים
hu: Relék kezelése
it: Gestisci relay
ja: リレーを管理
ko: 릴레이 관리
nb: Behandle releer
nl: Relays beheren
pl: Zarządzaj przekaźnikami
pt: Gerir relays
pt_br: Gerenciar relays
ro: Gestionează releele
ru: Управление реле
sr: Управљај релејима
sv: Hantera reläer
tr: Röleleri yönet
uk: Керування реле
vi: Quản lý relay
zh_hans: 管理中继
zh_hant: 管理中繼

source: Manual Model
af: Handmatige model
ar: نموذج يدوي
bg: Ръчен модел
ca: Model manual
cs: Ruční model
da: Manuel model
de: Manuelles Modell
el: Χειροκίνητο μοντέλο
fi: Manuaalinen malli
fr: Modèle manuel
he: מודל ידני
hu: Kézi modell
it: Modello manuale
ja: 手動モデル
ko: 수동 모델
nb: Manuell modell
nl: Handmatig model
pl: Model ręczny
pt: Modelo manual
pt_br: Modelo manual
ro: Model manual
ru: Ручная модель
sr: Ручни модел
sv: Manuell modell
tr: Manuel Model
uk: Ручна модель
vi: Mô hình thủ công
zh_hans: 手动模型
zh_hant: 手動模型

# mastodon_available_timelines
source: Available Timelines
af: Beskikbare tydlyne
ar: الجداول الزمنية المتاحة
bg: Налични времеви линии
ca: Línies de temps disponibles
cs: Dostupné časové osy
da: Tilgængelige tidslinjer
de: Verfügbare Timelines
el: Διαθέσιμα χρονολόγια
fi: Saatavilla olevat aikajanat
fr: Chronologies disponibles
he: צירי זמן זמינים
hu: Elérhető idővonalak
it: Timeline disponibili
ja: 利用可能なタイムライン
ko: 사용 가능한 타임라인
nb: Tilgjengelige tidslinjer
nl: Beschikbare tijdlijnen
pl: Dostępne osie czasu
pt: Cronologias disponíveis
pt_br: Cronologias disponíveis
ro: Cronologii disponibile
ru: Доступные ленты
sr: Доступне временске линије
sv: Tillgängliga tidslinjer
tr: Mevcut zaman akışları
uk: Доступні стрічки
vi: Các dòng thời gian có sẵn
zh_hans: 可用时间线
zh_hant: 可用時間線

# mastodon_federated_timeline
source: Federated Timeline
af: Gefedereerde tydlyn
ar: الجدول الزمني الموحد
bg: Федерирана времева линия
ca: Línia de temps federada
cs: Federovaná časová osa
da: Fødereret tidslinje
de: Föderierte Timeline
el: Ομοσπονδιακό χρονολόγιο
fi: Federoitu aikajana
fr: Fil public global
he: ציר זמן פדרטיבי
hu: Federált idővonal
it: Timeline federata
ja: 連合タイムライン
ko: 연합 타임라인
nb: føderert tidslinje
nl: Gefedereerde tijdlijn
pl: Federacyjna oś czasu
pt: Cronologia federada
pt_br: Cronologia federada
ro: Cronologie federată
ru: Глобальная лента
sr: Федеративна временска линија
sv: Federerad tidslinje
tr: Federasyon zaman akışı
uk: Глобальна стрічка
vi: Dòng thời gian liên hợp
zh_hans: 跨站时间线
zh_hant: 跨站時間線

# mastodon_item_show_less
source: Show less
af: Wys minder
ar: إظهار أقل
bg: Показване на по-малко
ca: Mostrar menys
cs: Zobrazit méně
da: Vis mindre
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
fi: Näytä vähemmän
fr: En voir moins
he: הצג פחות
hu: Kevesebb mutatása
it: Mostra meno
ja: 隠す
ko: 적게 보기
nb: Vis mindre
nl: Minder tonen
pl: Pokaż mniej
pt: Mostrar menos
pt_br: Mostrar menos
ro: Arată mai puțin
ru: Показать меньше
sr: Прикажи мање
sv: Visa mindre
tr: Daha az göster
uk: Показати менше
vi: Hiển thị ít hơn
zh_hans: 显示更少
zh_hant: 顯示更少

# mastodon_item_show_more
source: Show more
af: Wys meer
ar: إظهار المزيد
bg: Показване на още
ca: Mostrar més
cs: Zobrazit více
da: Vis mere
de: Mehr anzeigen
el: Εμφάνιση περισσότερων
fi: Näytä lisää
fr: En voir plus
he: הצג יותר
hu: Több mutatása
it: Mostra altro
ja: もっと見る
ko: 더 보기
nb: Vis mer
nl: Meer tonen
pl: Pokaż więcej
pt: Mostrar mais
pt_br: Mostrar mais
ro: Arată mai mult
ru: Показать больше
sr: Прикажи више
sv: Visa mer
tr: Daha fazla göster
uk: Показати більше
vi: Hiển thị thêm
zh_hans: 显示更多
zh_hant: 顯示更多

# mastodon_local_timeline
source: Local Timeline
af: Plaaslike tydlyn
ar: الجدول الزمني المحلي
bg: Локална времева линия
ca: Línia de temps local
cs: Místní časová osa
da: Lokal tidslinje
de: Lokale Timeline
el: Τοπικό χρονολόγιο
fi: Paikallinen aikajana
fr: Fil public local
he: ציר זמן מקומי
hu: Helyi idővonal
it: Timeline locale
ja: ローカルタイムライン
ko: 로컬 타임라인
nb: Lokal tidslinje
nl: Lokale tijdlijn
pl: Lokalna oś czasu
pt: Cronologia local
pt_br: Cronologia local
ro: Cronologie locală
ru: Локальная лента
sr: Локална временска линија
sv: Lokal tidslinje
tr: Yerel zaman akışı
uk: Локальна стрічка
vi: Dòng thời gian địa phương
zh_hans: 本站时间线
zh_hant: 本站時間線

# mastodon_notification_favourite
source: favourited
af: gegunsteling gemaak
ar: المفضلة
bg: хареса
ca: favorit
cs: oblíbený
da: føjede til favoritter
de: favorisiert
el: πρόσθεσε στα αγαπημένα
fi: lisäsi suosikkeihin
fr: a ajouté à ses favoris
he: סימן כהעדפה
hu: kedvencnek jelölte
it: ha aggiunto ai preferiti
ja: がお気に入り登録しました
ko: 즐겨찾기함
nb: favorisert
nl: heeft als favoriet gemarkeerd
pl: polubił(a)
pt: adicionou aos favoritos
pt_br: curtiu
ro: a adăugat la favorite
ru: добавил(а) в избранное
sr: означио/ла као омиљено
sv: favoritmarkerade
tr: favorilerine ekledi
uk: додав(ла) до вибраного
vi: đã yêu thích
zh_hans: 收藏了
zh_hant: 收藏了

# mastodon_notification_follow_request
source: request to follow you
af: wil jou volg
ar: يريد متابعتك
bg: иска да ви последва
ca: et vol seguir
cs: vás chce sledovat
da: vil følge dig
de: möchte dir folgen
el: θέλει να σας ακολουθήσει
fi: haluaa seurata sinua
fr: veut vous suivre
he: רוצה לעקוב אחריך
hu: követni szeretne téged
it: vuole seguirti
ja: さんがフォローリクエストを送りました
ko: 님이 팔로우 요청을 보냈습니다
nb: forespørsel om å følge deg
nl: wil je volgen
pl: chce cię obserwować
pt: quer seguir-te
pt_br: quer te seguir
ro: vrea să te urmărească
ru: хочет подписаться на вас
sr: жели да вас прати
sv: vill följa dig
tr: seni takip etmek istiyor
uk: хоче підписатися на вас
vi: muốn theo dõi bạn
zh_hans: 请求关注你
zh_hant: 請求關注你

# mastodon_notification_poll
source: A poll you were participating in has ended
af: 'n Stemmery waarin jy gestem het, het geëindig
ar: انتهى استطلاع شاركت فيه
bg: Анкета, в която сте гласували, приключи
ca: Una enquesta en què heu votat ha acabat
cs: Hlasování, ve kterém jste hlasovali, skončilo
da: En afstemning, du har stemt i, er afsluttet
de: Eine Umfrage, an der du teilgenommen hast, ist beendet
el: Μια δημοσκόπηση στην οποία ψηφίσατε έληξε
fi: Äänestys, johon osallistuit, on päättynyt
fr: Un sondage auquel vous avez participé est terminé
he: סקר שהצבעת בו הסתיים
hu: Egy szavazás, amelyen részt vettél, véget ért
it: Un sondaggio a cui hai partecipato è terminato
ja: 投票したアンケートが終了しました
ko: 당신이 참여한 설문조사가 종료되었습니다
nb: En avstemming du deltok i er avsluttet
nl: Een peiling waaraan je hebt deelgenomen is beëindigd
pl: Ankieta, w której brałeś udział, zakończyła się
pt: Uma votação em que votou terminou
pt_br: Uma enquete em que você votou terminou
ro: Un sondaj la care ai votat s-a încheiat
ru: Опрос, в котором вы участвовали, завершен
sr: Анкета у којој сте гласали је завршена
sv: En omröstning du deltagit i har avslutats
tr: Oy verdiğiniz bir anket sona erdi
uk: Опитування, у якому ви брали участь, завершено
vi: Một cuộc thăm dò ý kiến mà bạn đã bình chọn đã kết thúc
zh_hans: 你参与的投票已结束
zh_hant: 你參與的投票已結束

# mastodon_notification_reblog
source: reblogged a post
af: het 'n plasing herplaas
ar: أعاد نشر منشور
bg: препубликува публикация
ca: ha republicat una publicació
cs: přesdílel(a) příspěvek
da: repostede et opslag
de: hat einen Beitrag geteilt
el: αναδημοσίευσε μια ανάρτηση
fi: uudelleenjulkaisi julkaisun
fr: a repartagé une publication
he: פרסם מחדש פוסט
hu: újraközölt egy bejegyzést
it: ha ripubblicato un post
ja: 投稿をブーストしました
ko: 게시물을 부스트했습니다
nb: reposter et innlegg
nl: heeft een bericht gedeeld
pl: podał dalej wpis
pt: republicou uma publicação
pt_br: repostou uma postagem
ro: a redistribuit o postare
ru: сделал репост поста
sr: је поново објавио објаву
sv: repostade ett inlägg
tr: bir gönderiyi yeniden paylaştı
uk: перепостив допис
vi: đã đăng lại một bài đăng
zh_hans: 转发了帖子
zh_hant: 轉發了貼文

# mastodon_notification_update
source: updated a post
af: het 'n plasing gewysig
ar: قام بتعديل منشور
bg: редактира публикация
ca: ha editat un paràgraf
cs: upravil(a) příspěvek
da: har redigeret et opslag
de: hat einen Beitrag bearbeitet
el: επεξεργάστηκε μια ανάρτηση
fi: muokkasi julkaisua
fr: a modifié un message
he: ערך פוסט
hu: szerkesztett egy bejegyzést
it: ha modificato un post
ja: さんが投稿を編集しました
ko: 님이 게시물을 수정했습니다
nb: oppdaterte et innlegg
nl: heeft een bericht bewerkt
pl: edytował post
pt: editou uma publicação
pt_br: editou uma postagem
ro: a editat o postare
ru: отредактировал пост
sr: је изменио објаву
sv: redigerade ett inlägg
tr: bir gönderiyi düzenledi
uk: відредагував допис
vi: đã chỉnh sửa một bài đăng
zh_hans: 编辑了帖子
zh_hant: 編輯了貼文

# mastodon_report_status_alert_message
source: Are you sure you want to report this?
af: Is jy seker jy wil hierdie plasing rapporteer?
ar: هل أنت متأكد أنك تريد الإبلاغ عن هذا المنشور؟
bg: Сигурни ли сте, че искате да докладвате тази публикация?
ca: Segur que voleu denunciar aquest paràgraf?
cs: Opravdu chcete tento příspěvek nahlásit?
da: Er du sikker på, at du vil anmelde dette opslag?
de: Bist du sicher, dass du diesen Beitrag melden möchtest?
el: Είστε βέβαιοι ότι θέλετε να αναφέρετε αυτήν την ανάρτηση;
fi: Haluatko varmasti ilmoittaa tästä julkaisusta?
fr: Êtes-vous sûr de vouloir signaler ce message ?
he: האם אתה בטוח שברצונך לדווח על פוסט זה?
hu: Biztosan jelenteni szeretnéd ezt a bejegyzést?
it: Sei sicuro di voler segnalare questo post?
ja: この投稿を通報してもよろしいですか？
ko: 이 게시물을 신고하시겠습니까?
nb: Er du sikker på at du vil rapportere dette?
nl: Weet je zeker dat je dit bericht wilt rapporteren?
pl: Czy na pewno chcesz zgłosić ten post?
pt: Tem a certeza que deseja denunciar esta publicação?
pt_br: Tem certeza que deseja denunciar esta postagem?
ro: Sigur vrei să raportezi această postare?
ru: Вы уверены, что хотите пожаловаться на этот пост?
sr: Да ли сте сигурни да желите да пријавите ову објаву?
sv: Är du säker på att du vill rapportera detta inlägg?
tr: Bu gönderiyi bildirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете поскаржитися на цей допис?
vi: Bạn có chắc chắn muốn báo cáo bài đăng này không?
zh_hans: 你确定要举报这个帖子吗？
zh_hant: 你確定要檢舉這個貼文嗎？

# mastodon_tab_public_title
source: Public Timeline
af: Gefedereerde
ar: موحد
bg: Федерирана
ca: Federada
cs: Federovaná
da: Fødereret
de: Föderiert
el: Ομοσπονδιακά
fi: Federoitu
fr: Global
he: פדרטיבי
hu: Federált
it: Federata
ja: 連合
ko: 연합
nb: Offentlig tidslinje
nl: Gefedereerd
pl: Federacyjna
pt: Federada
pt_br: Federada
ro: Federată
ru: Глобально
sr: Федеративно
sv: Federerad
tr: Federasyon
uk: Глобально
vi: Liên hợp
zh_hans: 跨站
zh_hant: 跨站

# mastodon_trending_statuses
source: Trending Statuses
af: Tendense plasings
ar: المنشورات الشائعة
bg: Трендови публикации
ca: Paràgrafs tendència
cs: Trendující příspěvky
da: Populære opslag
de: Angesagte Beiträge
el: Δημοφιλείς αναρτήσεις
fi: Nousevat julkaisut
fr: Messages tendances
he: פוסטים פופולריים
hu: Népszerű bejegyzések
it: Post di tendenza
ja: トレンドの投稿
ko: 인기 게시물
nb: Trender nå
nl: Populaire berichten
pl: Trendujące posty
pt: Publicações populares
pt_br: Postagens populares
ro: Postări în tendințe
ru: Популярные посты
sr: Објаве у тренду
sv: Trendande inlägg
tr: Trend olan gönderiler
uk: Популярні дописи
vi: Các bài đăng thịnh hành
zh_hans: 热门帖子
zh_hant: 熱門貼文

# matrix_followers
source: Followers
af: Volgers
ar: المتابِعون
bg: Последователи
ca: Seguidors
cs: Sledující
da: Følgere
de: Follower
el: Ακόλουθοι
fi: Seuraajat
fr: Abonnés
he: עוקבים
hu: Követők
it: Follower
ja: フォロワー
ko: 팔로워
nb: Følgere
nl: Volgers
pl: Obserwujący
pt: Seguidores
pt_br: Seguidores
ro: Urmăritori
ru: Подписчики
sr: Пратиоци
sv: Följare
tr: Takipçiler
uk: Підписники
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 粉絲

# matrix_following
source: Following
af: Volgendes
ar: تابع
bg: Следван
ca: Seguint
cs: Sledovat
da: Følger
de: Entfolgen
el: Ακολουθεί
fi: Seuraa
fr: Abonnements
he: במעקב
hu: Követés
it: Seguiti
ja: フォロー中
ko: 팔로잉
nb: Følger
nl: Volgend
pl: Obserwowani
pt: A seguir
pt_br: Seguindo
ro: Urmăriți
ru: Подписки
sr: Прати
sv: Följer
tr: Takip edilenler
uk: Підписки
vi: Đang theo dõi
zh_hans: 关注
zh_hant: 關注

source: Media save location
af: Mediastoorplek
ar: مكان حفظ الوسائط
bg: Място за запазване на медия
ca: Ubicació de desament dels fitxers multimèdia
cs: Umístění pro ukládání médií
da: Placering til gemt medie
de: Speicherort für Medien
el: Θέση αποθήκευσης πολυμέσων
fi: Median tallennussijainti
fr: Emplacement d’enregistrement des médias
he: מיקום שמירת מדיה
hu: Média mentési helye
it: Posizione di salvataggio dei media
ja: メディアの保存先
ko: 미디어 저장 위치
nb: Lagringssted for medier
nl: Opslaglocatie voor media
pl: Miejsce zapisu multimediów
pt: Localização de gravação dos média
pt_br: Local de salvamento da mídia
ro: Locația de salvare a fișierelor media
ru: Место сохранения медиа
sr: Локација за чување медија
sv: Lagringsplats för media
tr: Medya kaydetme konumu
uk: Місце збереження медіа
vi: Vị trí lưu phương tiện
zh_hans: 媒体保存位置
zh_hant: 媒體儲存位置

# media_menu_copy_link
source: Copy link
af: Kopieer skakel
ar: نسخ الرابط
bg: Копиране на връзката
ca: Copia l\'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
fi: Kopioi linkki
fr: Copier le lien
he: העתק קישור
hu: Link másolása
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nb: Kopier lenke
nl: Link kopiëren
pl: Kopiuj link
pt: Copiar hiperligação
pt_br: Copiar link
ro: Copiază link-ul
ru: Копировать ссылку
sr: Копирај линк
sv: Kopiera länk
tr: Bağlantıyı kopyala
uk: Копіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 複製連結

# media_menu_download
source: Download
af: Laai af
ar: تنزيل
bg: Изтегляне
ca: Baixa
cs: Stáhnout
de: Herunterladen
el: Λήψη
fi: Lataa
fr: Télécharger
he: הורד
hu: Letöltés
it: Scarica
ja: ダウンロード
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
pt: Descarregar
pt_br: Baixar
ro: Descarcă
ru: Скачать
sr: Преузми
sv: Ladda ner
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

# media_menu_download_all
source: Download all
af: Laai alles af
ar: تنزيل الكل
bg: Изтегляне на всички
ca: Baixa-ho tot
cs: Stáhnout vše
da: Download alle
de: Alle herunterladen
el: Λήψη όλων
fi: Lataa kaikki
fr: Tout télécharger
he: הורד הכל
hu: Összes letöltése
it: Scarica tutto
ja: すべてダウンロード
ko: 모두 다운로드
nb: Last ned alle
nl: Alles downloaden
pl: Pobierz wszystko
pt: Descarregar tudo
pt_br: Baixar tudo
ro: Descarcă tot
ru: Скачать всё
sr: Преузми све
sv: Ladda ner alla
tr: Tümünü indir
uk: Завантажити все
vi: Tải xuống tất cả
zh_hans: 下载全部
zh_hant: 下載全部

# media_menu_share_image
source: Share image
af: Deel beeld
ar: مشاركة الصورة
bg: Споделяне на изображението
ca: Comparteix la imatge
cs: Sdílet obrázek
da: Del billede
de: Bild teilen
el: Κοινοποίηση εικόνας
fi: Jaa kuva
fr: Partager l\'image
he: שתף תמונה
hu: Kép megosztása
it: Condividi immagine
ja: 画像を共有
ko: 이미지 공유
nb: Del bilde
nl: Afbeelding delen
pl: Udostępnij obraz
pt: Partilhar imagem
pt_br: Compartilhar imagem
ro: Distribuie imaginea
ru: Поделиться изображением
sr: Подели слику
sv: Dela bild
tr: Görüntüyü paylaş
uk: Поділитися зображенням
vi: Chia sẻ ảnh
zh_hans: 分享图片
zh_hant: 分享圖片

# misskey_achievement_brain_diver_description
source: Post the link to Brain Diver
af: Ondersoek die brein van 'n ander gebruiker.
ar: تحقيق في دماغ مستخدم آخر.
bg: Изследване на мозъка на друг потребител.
ca: Investiga el cervell d'un altre usuari.
cs: Prozkoumat mozek jiného uživatele.
da: Undersøg en anden brugers hjerne.
de: Untersuche das Gehirn eines anderen Benutzers.
el: Ερευνήστε τον εγκέφαλο ενός άλλου χρήστη.
fi: Tutki toisen käyttäjän aivoja.
fr: Enquêter sur le cerveau d'un autre utilisateur.
he: חקור את המוח של משתמש אחר.
hu: Vizsgáld meg egy másik felhasználó agyát.
it: Indaga sul cervello di un altro utente.
ja: 他のユーザーの「脳内」を覗く。
ko: 다른 사용자의 뇌 안을 들여다봅니다.
nb: Post linken til Brain Diver
nl: Onderzoek het brein van een andere gebruiker.
pl: Zbadaj mózg innego użytkownika.
pt: Investigar o cérebro de outro utilizador.
pt_br: Investigar o cérebro de outro usuário.
ro: Investighează creierul unui alt utilizator.
ru: Заглянуть в «мозг» другого пользователя.
sr: Истражи мозак другог корисника.
sv: Undersök en annan användares hjärna.
tr: Başka bir kullanıcının beynini araştırın.
uk: Заглянути в «мозок» іншого користувача.
vi: Điều tra bộ não của một người dùng khác.
zh_hans: 调查另一位用户的脑内。
zh_hant: 調查另一位用戶的腦內。

# misskey_achievement_brain_diver_flavor
source: Misskey-Misskey La-Tu-Ma
af: Ek sien alles.
ar: أرى كل شيء.
bg: Виждам всичко.
ca: Ho veig tot.
cs: Vidím všechno.
da: Jeg ser alt.
de: Ich sehe alles.
el: Βλέπω τα πάντα.
fi: Näen kaiken.
fr: Je vois tout.
he: אני רואה הכל.
hu: Mindent látok.
it: Vedo tutto.
ja: お見通しだ。
ko: 전부 다 보인다.
nl: Ik zie alles.
pl: Widzę wszystko.
pt: Eu vejo tudo.
pt_br: Eu vejo tudo.
ro: Văd totul.
ru: Я всё вижу.
sr: Видим све.
sv: Jag ser allt.
tr: Her şeyi görüyorum.
uk: Я все бачу.
vi: Tôi thấy tất cả.
zh_hans: 我全看到了。
zh_hant: 我全看到了。
